#Создайте переменную с именем , присвойте ей значение и отобразите результат. zx + y
x = 5
y = 10
z= x + y
print(z)